[
  {
    "Title": "Luksuzne zlatiborske noći u hotelu Palisad",
    "photoURL": "http://utiscisaputovanja.com/wp-content/uploads/2016/05/terasa.jpg",
    "content": "Beg iz grada uvek prija. Posebno sada, kada je došlo lepo vreme i kada nas sve nekako vuče da se više krećemo, da budemo napolju i na svežem vazduhu. A ako možemo da uklopimo da to bude i planinsko okruženje, onda je vikend još kvalitetniji i možemo ga nazvati pravim odmorom. Gde se smestiti? Na ljubazan poziv da svoj vikend boravak na Zlatiboru provedem u renoviranom hotelu Palisad, rado sam se odazvala. Za hotel Palisad sigurno svi znamo, samo sam iz nekog nepoznatog razloga mislila da je to hotel za školske ekskurzije i nisam ni znala da se on intenzivno renovirao u poslednjih pet godina i da je postao moderan, luksuzni i elegantni hotel sa zaslužene 4 zvezdice. Kada sam pogledala sajt hotela, samo sam pomislila – nadam se da je i uživo ovako lepo kao i na fotkama! A jeste.",
    "category": {
      "name": "Putovanje"
    }
  },
  {
    "Title": "Palermo, grad dobrih vibracija i Ćefalu, šarmantni mediteranski raj",
    "photoURL": "http://utiscisaputovanja.com/wp-content/uploads/2014/11/20140815_055553-Copy1.jpg",
    "content": "Taj grad ima tako dobre vibracije, energiju i tako dobru atmosferu da smo i ove godine morale tamo da se vratimo. Možda su za to zaslužni svi divni ljudi koje smo tamo upoznali i koji su nesebično kuvali za nas, izvodili nas u grad, upoznavali sa prijateljima i pričali nam ponosno o svom gradu i o samom ostrvu.",
    "category": {
      "name": "Putovanje"
    }
  },
  {
    "Title": "Safari u Keniji – kada ići i šta su Velike migracije?",
    "photoURL": "http://utiscisaputovanja.com/wp-content/uploads/2016/06/featured-1000x660.jpg",
    "content": "Napustili smo Najrobi i krenuli na safari. To je to. Zbog ovoga sam došla. Ja sam u Keniji i idem na safari, ovo se stvarno dešava, pokušavam nekako sebe da ubedim dok sa nestrpljenjem očekujem da stignemo na odredište i da vidim kako sve to uživo izgleda.",
    "category": {
      "name": "Putovanje"
    }
  },
  {
    "Title": "Kako odabrati pravi restoran za organizovanje proslava",
    "photoURL": "http://princip.rs/wp-content/uploads/2015/11/proslave-cover-photo-princip-blog.png",
    "content": "Organizacija proslava, koliko god one male bile, uvek sa sobom nosi dosta stresa. Da li će se desiti nešto neplanirano? Hoće li svi gosti biti zadovoljni? Da li će hrana biti baš kako treba? Da li će zafaliti pića? Deo stresa je moguće izbeći time što proslavu nećete organizovati kod kuće, već u specijalizovanom lokalu koji ima iskustva sa takvom vrstom posla. Ipak, treba voditi računa i pri izboru ljudi i prostora. Ako hoćete da svoju proslavu organizujete brzo, jednostavno i sa što manje nervoze, evo nekoliko saveta koji vam mogu pomoći.",
    "category": {
      "name": "Restorani"
    }
  },
  {
    "Title": "Recept za originalnu tursku baklavu",
    "photoURL": "https://upload.wikimedia.org/wikipedia/commons/c/c7/Baklava%281%29.png",
    "content": "Baklava ne treba da bude mekana kao kaša, treba da bude hrskava između slojeva i da bude lepo prelivena. Sa mnogo iskustva mogu da kažem da sam našla pravi recept, kao Turska baklava. Prvo, kore treba da budu mnogo tanke, zato treba da se nađu takve. Posle rastopimo maslac u mikrotalasnoj, orahe sameljemo i uzimamo jedan pleh, namažemo ga lepo maslacem, posle stavljamo prvu koru i mažemo maslacem, posle stavljamo drugu koru, ponovo stavljamo maslac i posipamo šakom oraha. Posle ponovo kora i maslac, posle ponovo kora, maslac i orahe i tako završavamo do kraja. Tj. orahe na svaku drugu koru, a maslac na svaku - to je mnogo važno da bi ostala hrskava.",
    "category": {
      "name": "Kulinarstvo"
    }
  }
  
]